export default {
  banner: {
    news: {
      span: "الجديد",
      offer: "۲٥% خصم",
      freeOffer: "  لنسختك التجربية ",
      title: "لقد قمنا بتحديث سياسة الشروط والأحكام الخاصة بنا",
      head: "قم بإشراك زوار موقعك باستخدام أدوات إدارة الدعم",
      p: "استكشف أكثر من 50 عملية تكامل تجعل سير العمل اليومي أكثر كفاءة ومألوفًا. قد تضرب أدوات المطورين الشاملة الخاصة بنا أيضًا موقع الويب الرائع الخاص بك.",
      freeTrail: "جرب مجانا",
      discover: "شهاد الفديو",
    },
  },
  navbar: {
    navbarButton: "ابداء الان",
    menuItemsLang: {
      Home: {
        label: "الصفحة الرئيسة",
      },
      Screenshot: {
        label: "الاخبار",
      },
      Feature: {
        label: "العروض",
      },
      Pricing: {
        label: "الاسعار",
      },
      Testimonial: {
        label: "من نحن",
      },
    },
  },
  serviceSection: {
    headText: "خدمة العملاء",
    heading: "اختر لوحة التحكم لكل مرحلة من مراحل رحلة عميلك",
    p: "يؤدي ظهور الأجهزة المحمولة إلى تغيير الطريقة التي نستهلك بها المعلومات بالكامل ويتم استخدام القنوات الأكثر صلة في العالم مثل Facebook و Instagram بشكل حصري تقريبًا على الهاتف المحمول وهذا هو سبب تطويرنا للهاتف المحمول.",
  },
  featureSection: {
    headText: "مقارنة خدمتنا",
    heading: "ما هو المختلف عن الشركات الأخرى",
  },
  partnerSection: {
    headText:
      "يمكنك الوثوق بنا في أي نوع من الخدمات وقد وثقت بنا بعض الشركات العالمية. لذا كن على ثقة وتواصل معنا.",
    heading: "تعرف على شريك أعمالنا الذي يعمل خلف الكواليس",
    btn: "اعرف المزيد",
  },
  pricingSection: {
    headText: "خطة التسعير",
    heading: "اختر سياسة التسعير التي تناسبك",
    btn: "اعرف المزيد",
    mPricing: { title: "التسعير الشهري" },
    yPricing: { title: "التسعير السنوي" },
    cPricing: { title: "خطة مخصصة " },
  },
  testimonialSection: {
    headText: "اراء العملاء",
    heading: "تلبية رضا العميل باستخدام المنتج",
  },
  newsLetterSection: {
    headText: "اشترك في نشرتنا الإخبارية",
    heading:
      "اشترك في نشرتنا الإخبارية ، حتى تكون أول من يكتشف آخر الأخبار والنصائح",
    input: {
      label: "البريد الالكترونى",
      iconPosition: "left",
    },
    button: "اشترك",
  },
};
